Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: Målsetting er å utvikle internasjonalt konkurransedyktige nisjeprodukter.
sme: Mihttun lea ovddidit riikkaidgaskasaš gilvonávccalaš nisjabuktagiid.

source: Økt forretningskunnskap for nyetablerere og småbedrifter.
sme: Lassi gávpemáhttu easkaálgiide ja smávit fitnodagaide.

source: Kompetanseprogram der etablere og småbedrifter med lokalt marked stimuleres til å konkurrere regionalt / internasjonalt.
sme: Gealboprográmma mas ásahuvvon ja smávit fitnodagat main lea báikkálaš márkan oalgguhuvvojit gilvalit regionála / riikkaidgaskasaš dásis.

source: Utvikle og kommersialisere opplevelsestilbud basert på ekte samisk kultur.
sme: Ovddidit ja kommersialiseret vásáhusfálaldagaid mat leat vuođđuvuvvon sieiva sámi kultuvrii.

source: Sammen med reiselivsnæringa kjøres et program på produktutvikling og kommersialisering av samisk kultur som opplevelsesprodukt.
sme: Ovttas mátkeealáhusain ráhkaduvvo prográmma mo sámi kultuvrra galgá ovddidit ja kommersialiseret vásáhusbuktagin.

source: Internasjonalisering av modne bedrifter innen opplevelser, teltproduksjon og KIFT (kunnskapsintensiv forretningsmessig tjenesteyting).
sme: Ođđaáigásaš fitnodagaid main leat vásáhusat, lávvobuvttadeapmi ja KIFT (máhttointensiiva gávppálaš bálvalusat) internationáliseret.

source: Ved bruk av Innovasjon Norges nettverk i utlandet gjøres markedsundersøkelser og produktlanseringer for samiske kunder som er klare til å konkurrere internasjonalt.
sme: Inno-vašuvdna Norga fierpmádaga geavahettiin olgoriikkas, sáhttá iskat márkaniid ja almmuhit buktagiid olgoriikkas daid sámi kundariidda guđet leat gergosat gilvalit riikkaidgaskasaččat.

source: Det jobbes også for å etablere egne strategier for samiske brukere i andre fylker.
sme: Sierra strategiijaid ráhkadanbarggutge lea jođus sámi geavaheddjiide eará fylkkain.

source: IN Finnmark har ansvaret for å arbeide frem en nasjonal samarbeidsavtale på næringsutvikling med Sametinget.
sme: IN Finnmárku ovddasvástida Sámedikkiin oažžut áigái nationála ovttasbargošiehtadusa ealáhusovdánahttimis.

source: Hensikten er å effektivisere og forbedre innsatsen i samiske områder.
sme: áiggan lea beavttálmahttit ja buoridit dan barggu mii lea sámi guovlluin.

source: Avtalen forventes å tre i kraft høsten 2008.
sme: Šiehtadus vurdojuvvo boahtit fápmui 2008 čavčča.

source: Samisk språk- og kulturkompetanse er viktig fordi tett kommunikasjon med kunder er en vesentlig arbeidsmetode for Innovasjon Norge.
sme: Sámi giella- ja kulturgealbu lea dehálaš, go lagaš gulahallan kundariiguin lea dehálaš bargovuohkin Innovasjon Norgii.

source: SIVA – Selskapet for Industrivekst SF – bidrar til innovasjon og næringsutvikling gjennom eiendomsvirksomhet og utvikling av sterke lokale og regionale innovasjons- og verdiskapingsmiljøer.
sme: SIVA – Selskapet for Industrivekst SF – lea veahkkin innovašuvnnas ja ealáhusovdánahttimis opmodatdoaimma ja nana báikkálaš ja regionála inno-vašun- ja árvoháhkanbirrasiid bokte.

source: SIVA opererer i alle deler av landet, men har et særlig ansvar for å bidra til å fremme vekstkraften i distriktene.
sme: SIVA lea miehtá riikka doaibma, muhto das lea erenomáš ovddasvástádus veahkehit ovddidit návccaid boaittobeal guovlluin.

source: SIVAs innovasjonsaktiviteter skal tilrettelegge for oppbygging av sterke lokale og regionale verdiskapingsmiljøer over hele landet.
sme: SIVA innovašundoaimmat galget láhčit dili vai ceggejuvvojit nana báikkálaš ja regionála árvoháhkanbirrasat miehtá riika.

source: I 2007 ble det etablert næringshage i Tana, Gaisa næringshage.
sme: 2007 ceggejuvvui ealáhusgárdi Deanus, Gáisá næringshage.

source: Gaisa næringshage skal bli et kreativt kompetansemiljø og en møteplass for de som etterspør, tilbyr og formidler kompetanse.
sme: Gáisá næringshage galgá šaddat hutki gealbobirrasin ja deaivvadanbáikin sidjiide guđet jerret, fállet ja gaskkustit gealbbu.

source: Samisk nærings- og utredningssenter, SEG, er initiativtaker til næringshagen i Tana.
sme: Sámi ealáhus- ja guorahallanguovddáš, SEG, lea vuolggahan ealáhusgárddi Deanus.

source: SEG mener det er avgjørende for næringslivet i Tana og de samiske områder at man får på plass et bredere og mer dynamisk næringsliv for å kunne få mest mulig ut av regjeringens strategiske nordområdesatsing.
sme: SEG oaivvilda leat mearrideaddjin ealáhusaide Deanus ja sámi guovlluide ahte oažžu sadjái lassi ja dynamalaččabut ealáhusaid, vai galgá sáhttit oažžut áigái nu ollu go vejolaš ráđđehusa strategalaš davviguovllubarggus.

source: Gaisa er et utviklingsselskap som skal være pådriver for næringsutvikling i Tana kommune.
sme: Gáisá lea ovdánahttinfitnodat mii galgá leat duvddan Deanu gieldda ovdánahttimii.

source: Kjernefaktorer i dette arbeidet vil være næringsutvikling med fokus på utmark og utmarksbaserte ressurser, nettverksbygging for medlemmene og prosjektutvikling på tvers av bransjer og bygder.
sme: Dán barggu váimmusfaktorat leat ealáhusovdánahttin mas meahcci ja meahccevuođđuduvvon resurssat leat guovddážis, fierpmádathuksen miellahtuide ja prošeaktaovdánahttin surggiid ja giliid rastá.

source: Gaisa har et godt nettverk i det samiske miljøet og ser på overføring / deling av kompetanse som en viktig pilar i næringsutvikling i de små samiske samfunnene.
sme: Gáissás lea buorre fierpmádat sámi birrasis ja dan mielas lea gealbbu sirdin / juohkin dehálaš oassin smávva sámi servodagažiid ealáhusovdánahttimis.

source: 20.6.4 Bredbånd og Høykom
sme: 20.6.4 Govdafierbmi ja Høykom

source: Høykom har siden 1999 vært et strategisk virkemiddel for IT-politikken.
sme: Høykom lea gitta 1999 rájes leamaš IT-politihka strategalaš gaskaoapmin.

source: Hovedfokus har vært å bidra til utbredelse av bredbånd gjennom å gi økonomisk støtte til utviklingsprosjekter i regi av offentlige virksomheter hvor bredbånd skulle tas i bruk.
sme: Váldoguovdilastin lea leamaš veahkehit lávdadit govdafierpmi dan láhkai ahte doarju ruđalaččat ovdánahttinprošeavttaid mat leat almmolaš doaimmaid olis, ja gos govda ­fierpmi galgá atnigoahtit.

source: Ca. 470 prosjekter innen blant andre skole-, helse-, teknisk- og kultursektoren har blitt støttet med over 700 mill. kroner siden 1999.
sme: Su. 470 prošeavtta earret eará skuvla-, dearvvasvuođa-, teknalaš-, ja kultur- ­suorggis leat dorjojuvvon badjel 700 milj. ruvnnuin 1999 rájes.

source: Høykomprosjektene inneholder en betydelig egenfinansiering og totalt sett har programmet bidratt til å realisere prosjekter til en verdi på over 1,7 mrd. kroner.
sme: Høykomprošeavttat sisttisdollet nana iežasruhtadeami ja prográmma lea ollislaččat veahkehan oažžut áigái badjel 1,7 miljárdda ruvnno árvosaš prošeavttaid.

source: Prioritering av områder eller grupper i Norge har i hovedsak skjedd gjennom et skille mellom Høykom ordinær og Høykom distrikt.
sme: Guovlluid dahje joavkkuid vuoruheapmi Norggas lea eanaš leamaš nu ahte lea sirren gaskal Høykom dábálaš ja Høykom guovlu.

source: Høykom distrikt er kommuner som ligger i virkeområdet for distriktspolitiske virkemidler.
sme: Høykom guovlu lea gielddat mat leat guovllupolitihkalaš gaskaomiid doaibmaguovllus.

source: Områder i virkemiddelsonene har ved tildelig av prosjektmidler blitt særlig prioritert.
sme: Dat guovllut mat leat gaskaoapmebiiriin leat erenomážit vuoruhuvvon prošeaktaruđa juolludeamis.

source: Det har også vært en egen støtteordning for utdanningssektoren (Høykom skole).
sme: Sierra doarjjaortnet lea vel leamaš dán oahpposuorgái (Høykom skuvla).

source: Det har ikke blitt gitt annen geografisk prioritet ved tildeling av prosjektstøtte, eller prioritet i forhold til andre kriterier.
sme: Ii leat addon eará geográfalaš vuoru ­heapmi prošeaktadoarjaga juolludeamis, dahje vuor ­uheamis eará eavttuid ektui.

source: Prosjekter med problemstillinger knyttet til samiske forhold har blitt vurdert på linje med andre prosjekter i forhold til kriterier for Høykom-prosjekter generelt.
sme: Prošeavttat main leat čuolmmat sámi diliid ektui, leat árvvoštallon seamma ­láhkai go eará prošeavttat Høykom-pro-šeavttaid oppalaš eavttuid ektui.

source: Høykom har blant annet gitt støtte til Karasjok kommune for utvikling av en skoleportal for samisk språk og kultur.
sme: Høykom lea earret eará addán doarjaga Kárášjoga gildii ovddidit skuvlaverráha sámegillii ja - kultuvrii.

source: Det har gjennom dette prosjektet blitt utviklet et fjernundervisningstilbud i nordsamisk på grunnskolenivå, dette som et bidrag til å kunne oppfylle den individuelle retten til opplæring i samisk.
sme: Dán prošeavtta bokte lea vuođđoskuvladássái ráhkaduvvon gáiddusoahppofálaldat davvisámegielas, ja dát lea lávkin dasa ahte sáhttá deavdit oktagaslaš vuoigatvuođa beassat oahpahuvvot sámegillii.

source: Mens Høykom-programmets stimulering av bredbåndsutbredelsen de første årene var indirekte gjennom stimulering av etterspørselen etter bredbånd, har denne regjeringen vridd Høykom-programmet mot også direkte å støtte etablering av bredbåndsinfrastruktur i områder uten slikt tilbud.
sme: Høykom-prográmma oalgguhii álgojagiid govdafierbmelávddu eahpenjuolga, go oalgguhii ohcalit govdafierpmi. Dát ráđđehus lea fas dál botnjan Høykom- prográmma nu ahte dat njuolga doarju ásahit govdafierbmeinfrastruktuvrra daid guovllui-de gos ii leat dát fálaldat.

source: Dette er gjort for å understøtte målet fra Soria Moria-erklæringen om tilbud om bredbånd til hele landet.
sme: Dát lea vai doarju Soria Moria-julggaštusa mihtu ahte galgá leat govda ­fierbmefálaldat miehtá riikka.

source: Det ble i 2007 satt av totalt 377 mill. kroner til bredbåndsutbygging over Kommunal- og regionaldepartementets og Fornyings- og administrasjonsdepartementets budsjett.
sme: 2007 várrejuvvui Gielda- ja guovlodeparte ­meantta ja Ođasmahttin- ja hálddahusdepartemeantta bušeahtain oktiibuot 377 milj. ruvnno govdafier ­bmehuksemii.

source: Av de 155 mill. kroner som ble bevilget over Kommunal- og regionaldepartementets budsjett til bredbåndsutbygging, fikk Finnmark tildelt 14,24 mill. kroner.
sme: Daid 155 milj. ruvnnuin mat juolluduvvo Gielda- ja guovlodepartemeantta bušeahtas govdafierbmehuksemii, oaččui Finnmárku 14,24 milj. ruvnno.

source: Midlene ble bevilget til fylkeskommunen til å bygge ut transportnettet og aksessnettet i fylket.
sme: Ruhta juolluduvvui fylkkagildii hukset fylkkas fievrridanneahta ja beassanneahta.

source: Det er forventet at over 99 pst. av husholdningene i Norge vil ha et tilbud om fast tilgang til bredbånd når vi ser den fulle effekten av disse midlene.
sme: Dál vurdojuvvo ahte 99 pst. dállodoaluin Norggas besset fásta govdafierbmái, go dát ruhta lea ollásit geavahuvvon.

source: Regjeringen har i 2008 stilt 188 mill. kroner til rådighet for å bedre bredbåndsdekningen.
sme: 2008 lea ráđđehus várren 188 milj. ruvnno govdafierbmegokčama buorideapmái.

source: Av dette beløpet er 158 mill. kroner stilt til rådighet for fylkeskommunene.
sme: Dán supmis lea 158 milj. ruvnno biddjon fylkkagielddaid háldui.

source: I fylker der full bredsbåndsdekning er nådd eller kan nås på annen måte, kan midlene brukes til annen infrastruktur og næringstiltak etter avtale med Kommunal- og regionaldepartementet.
sme: Daid fylkkain gos buohkat besset govdafierbmái man nu láhkai, sáhttá dán ruđa atnit eará infrastruktuvrii ja ealáhusdoaibmabijuide Gielda- ja guovlodepartemeantta šiehtadusa mielde.

source: Summen av disse midlene gjør at målet om tilbud om bredbånd til hele landet er innenfor rekkevidde.
sme: Dát ruhta dahká ahte govdafierbmefálaldaga mihttu miehtá riikii lea olámuttos.

source: Interreg er EUs program for å fremme sosial og økonomisk integrasjon over landegrensene gjennom regionalt samarbeid.
sme: Interreg lea dat EO prográmma mii galgá ovddidit sosiála ja ekonomalaš integrašuvnna riikarájáid rastá regionála ovttasbarggu bokte.

source: I EUs nye strukturfondsperiode for 2007 – 2013 er EUs territorielle samarbeid, Interreg, blitt videreført som et eget målprogram.
sme: EO ođđa strukturfoandaáigodagas 2007 – 2013 lea EO territoriála ovttasbargu, Interreg, joatkkašuvvon sierra mihttoprográmman.

source: Regionalpolitikk er et område hvor det internasjonale elementet er sentralt.
sme: Regionálapolitihkka lea dakkar suorgi mas riikkaidgaskasaš elemeanta lea guovddážis.

source: Mange regioner i Europa står overfor samme typer utfordringer.
sme: Eu-rohpas leat máŋgga regiovnnas seammalágan hástalusat.

source: Samarbeid på tvers av landegrenser om regionalpolitiske utfordringer kan gi nyttig læring, kompetanseutvikling, erfaringsutveksling og nettverksbygging.
sme: Ovttasbargu riikarájáid rastá regionálapolitihkalaš hástalusaid dáfus, sáhttá leat ávkkálaš oahpaheami, gealboovdánahttima, vásáhuslonohallama ja fierpmádathuksema dáfus.

source: Den norske deltagelsen skal bidra til regional utvikling i Norge og en balansert utvikling av det europeiske kontinent og våre nærområder gjennom samarbeid over landegrenser.
sme: Norgga beale searvan sáhttá leat veahkkin regionála ovdánahttimii Norggas ja dássidis ovdánahttimii eurohpalaš kontinentii ja min lagašguovlluide go ovttasbargá riikarájáid rastá.

source: Samarbeidet skal også bidra til å fremme en mer helhetlig, koordinert og aktiv norsk europapolitikk for å påvirke politikkutformingen i EU på områder som berører Norge direkte.
sme: Ovttasbargu sáhttá vel veahkehit ovddidit ollislaččabut, oktiiordnejuvvon ja doaibmi norgalaš eurohpapolitihka váikkuhan dihtii EU politihkkahábmema dakkár surggiin mat gusket Norgii nuolga.

source: Norge deltar i fire grenseregionale program (Interreg IVA), tre transnasjonale program (Interreg IVB) samt i det interregionale programmet (Interreg IVC).
sme: Norga oassálastá njeallje rádjaregionála prográmmas (Interreg IVA), golbma transnationála prográmmas (Interreg IVB) ja interregionála prográmmas (Interreg IVC).

source: Det grenseregionale programmet med Russland blir videreført innenfor rammene av EUs partnerskapsprogram for samarbeid med yttergrensene (ENPI).
sme: Rádjaregionála prográmma Ruoššain joatkkašuvvo EU guoibmevuođaprográmma rámmaid siskkobealde, mii lea ovttasbargu ravdarájáin (ENPI).

source: I tillegg deltar Norge i URBACT II.
sme: Earret dan oassálastá Norga dáin; URBACT II.

source: , ESPON og Interact.
sme: , ESPON ja Ineract.

source: Den statlige andelen over hele perioden blir rundt 730 mill. kroner, under forutsetning av Stortingets årlige bevilgninger.
sme: Stáhta oassi dán áigodagas šaddá sullii 730 milj. ruvnno, dainna eavttuin ahte Stuorradikki daid jahkásaččat juolluda.

source: Kommunal- og regionaldepartementet tildeler 2,1 mill. kroner per år til gjennomføring av et samisk program innenfor Interreg.
sme: Gielda- ja guovlodepartmeanta juohká jahkásaččat 2,1 milj. ruvnno čađahit sámi prográmma Interregas.

source: Det samiske programmet, Sápmi, inngår som et delprogram i Interreg IVA Nord.
sme: Sámi prográmma, Sápmi, lea oasseprográmma Interreg IVA Nordas.

source: Programmets overgripende mål er å øke regionens funksjonalitet og styrke gjennom samarbeid om næringsliv og infrastruktur samt utvikling av spesialkompetanse og identitetsskapende innsats.
sme: Prográmma rasttildeaddji ulbmil lea lasihit regiovnna doaibmavuođa ja nanosvuođa ealáhusaid ja infra ­stuktuvrra ovttsbarggu bokte ja ovddidit spesiála ­gealbbu ja identitehtaásaheaddji barggu.

source: For det samiske delprogrammet Sápmi har man et særlig fokus på å bidra til et differensiert samfunn basert på samisk kultur, næring, tradisjoner, identitet og språk.
sme: Sámi oasse ­prográmmii Sápmi lea erenomážit giddejuvvon fuomášupmi oažžut áigái máŋggalágan servodagaid sámi kultuvrra, ealáhusaid, árbevieruid, identitehta ja giela vuođul.

source: Midlene finansierer den statlige andelen i de grenseregionale programmene.
sme: Ruhta ruhtada rádjaregionála prográmmain dan stáhta oasi.

source: Sametinget var sekretariat for det samiske delprogrammet fram til 2006.
sme: Sámediggi lei sámi oasseprográmma čállingoddi 2006 rádjai.

source: Sekretariatsfunksjonen deles nå mellom Troms fylkeskommune og Nord-Trøndelag fylkeskommune.
sme: Čállingoddedoaibma juogaduvvo dál gaskal Romssa fylkkagieldda ja Davvi-Trøndelága fylkkagieldda.

source: Bakgrunn: Vedtak nr. 367 (2002-2003)) ved behandlingen av St.meld. nr. 55 (2000-2001) og St. meld. nr. 33 (2001-2002), jf. Innst. S nr. 110 (2002-2003).
sme: S nr. 110 (2002-2003).
